/* media picker authorized title */
"MEDIA_PICKER_AUTHORIZED_TITLE" = "Authorized";

/* media picker default subtitle */
"MEDIA_PICKER_DEFAULT_SUBTITLE" = "Tap to select album ▼";

/* media picker denied title */
"MEDIA_PICKER_DENIED_TITLE" = "Denied";

/* media picker requesting authorization title */
"MEDIA_PICKER_REQUESTING_AUTHORIZATION_TITLE" = "Requesting Authorization";

/* media picker restricted title */
"MEDIA_PICKER_RESTRICTED_TITLE" = "Restricted";

